Repository: MariaDB/wordpress-mariadb-health-checks
Catalog: languages/*.po
Languages: es_es

source: MariaDB Health Check
es_es: Comprobación de estado de MariaDB

source: MariaDB Alarms
es_es: Alarmas MariaDB

source: Value
es_es: Valor

source: Your value is %s.
es_es: Tu valor es %s.

source: Your city is %1$s, and your zip code is %2$s.
es_es: Tu ciudad es %1$s y tu código postal es %2$s.

source: %s value
es_es: %s valor

source: MariaDB Events
es_es: Eventos MariaDB

source: MariaDB Database Information
es_es: Información de la base de datos MariaDB

source: MariaDB Warnings
es_es: Advertencias de MariaDB

source: Histograms have been run successfully
es_es: Los histogramas se han ejecutado correctamente

source: Error checking Histograms, you may not have the correct permissions
es_es: Error al comprobar histogramas, es posible que no tengas los permisos correctos

source: Histograms have been run!
es_es: ¡Se han ejecutado histogramas!

source: Last histogram run:
es_es: Última ejecución del histograma:

source: Histograms have not been run!
es_es: ¡No se han ejecutado histogramas!

source: WARNINGS Blah blah blah
es_es: ADVERTENCIAS Blah blah blah

source: MariaDB Health Checks
es_es: Comprobación de estados de MariaDB

source: Alarms
es_es: Alarmas

source: Warnings
es_es: Advertencias

source: Events
es_es: Eventos
